<?php

/** @var yii\web\View $this */

$this->title = 'Sneakers shop | словарь';

use yii\widgets\ActiveForm;
use yii\helpers\Url;
?>
<h1>Словарь</h1>
<form action="" class="form-search">
  <input type="text" class="field-main" placeholder="Введите слово">
  <button class="button-main">Найти</button>
</form>
<ul class="words">
  <!-- <h2>Найдите слово...</h2> -->
  <li>
    <span>
      <h3>Бизнес</h3>
    </span>
    <p> <strong>&mdash;</strong>дело, занятие, предприятие; в русский язык пришло, возможно, через посредство
      фр.
      business или
      непосредственно из английского), предпринима́тельство — деятельность, направленная на систематическое
      получение прибыли.</p>
  </li>
  <li>
    <span>
      <h3>Бизнес</h3>
    </span>
    <p> <strong>&mdash;</strong>дело, занятие, предприятие; в русский язык пришло, возможно, через посредство
      фр.
      business или
      непосредственно из английского), предпринима́тельство — деятельность, направленная на систематическое
      получение прибыли.</p>
  </li>
  <li>
    <span>
      <h3>Бизнес</h3>
    </span>
    <p> <strong>&mdash;</strong>дело, занятие, предприятие; в русский язык пришло, возможно, через посредство
      фр.
      business или
      непосредственно из английского), предпринима́тельство — деятельность, направленная на систематическое
      получение прибыли.</p>
  </li>
</ul>